<!DOCTYPE html>
<html lang="mn">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
</head>
<style>
    .container {
        padding: 5px;
    }
    .title {
        text-align: center;
        font-size: 45px;
        line-height: .75em;
        font-weight: 400;
        margin-bottom: 40px;
        font-family: 'Segoe UI', Tahoma, Geneva, Verdana, sans-serif;
        /* color: #4DA20F; */
        color: green;
    }
    h3 {
        font-size: 25px;
        line-height: 35px;
        font-weight: 500;
        text-transform: none;
        margin-bottom: 20px;
        color: #0B3D2C;
    }
    p {
        font-family: 'Segoe UI', Tahoma, Geneva, Verdana, sans-serif;
    }
</style>
<body>
    <div class="container">
        <h1 class="title">Танилцуулга</h1>
        <div class="content1">
            <h3>БАЙГАЛЬ ОРЧНЫ ГАЗРЫН ТУХАЙ</h3>
            <p>Нийслэлийн Байгаль орчны газар нь Монгол Улсын Засгийн газрын үйл ажиллагааны хөтөлбөр, нийгэм эдийн засгийн зорилтууд, Нийслэлийн хөгжлийн урт, дунд, богино хугацааны бодлого, Нийслэлийн Засаг даргын үйл ажиллагааны хөтөлбөр, Нийслэлийн нийгэм, эдийн засгийн зорилтууд болон Нийслэлийн иргэдийн Төлөөлөгчдийн Хурал, Нийслэлийн Засаг даргаас нийслэлийн нутаг дэвсгэрт байгаль орныг хамгаалах, экосистемийн тэнцвэрт байдлыг хангах талаар баримтлах бодлого, шийдвэрийн хэрэгжилтийг зохион байгуулах үндсэн чиг үүрэг бүхий Нийслэлийн Засаг даргын хэрэгжүүлэгч агентлаг юм.</p>
            <br>
            <p>Нийслэлийн Байгаль орчны газрын даргын 2023 оны 01 дүгээр сарын 02-ны өдрийн А/01 дүгээр “Байгууллагын зохион байгуулалтын бүтэц, албан тушаалын жагсаалтыг батлах тухай” тушаалаар зохион байгуулалтын бүтцийн 7 нэгж, 100 албан хаагчийн орон тоотойгоор ажиллаж, үйл ажиллагаагаа явуулж байна.</p>
            <p>Нийслэлийн Байгаль орчны газар нь дараах үндсэн 7 нэгжээс бүрдэнэ.</p>
        </div>
        <div class="content2">
            <h3>АЛСЫН ХАРАА</h3>
            <p>Ногоон хөгжлийн үзэл баримтлалтай, байгальд ээлтэй ногоон хот бий болгож, иргэдийн ая тухтай амьдрах нөхцөлийг бүрдүүлнэ.</p>
            <h3>ҮЙЛ АЖИЛЛАГААНЫ ЭРХЭМ ЗОРИЛГО</h3>
            <p>Нийслэлийн нутаг дэвсгэрт байгаль орчныг хамгаалах, экосистемийн тэнцвэрт байдлыг хангах, байгалийн баялгийг зүй зохистой ашиглуулах, ногоон бүс дэх зуслангийн үйл ажиллагааг удирдан зохион байгуулах, ногоон хөгжлийн бодлогыг хэрэгжүүлэх, хууль тогтоомжийг мөрдүүлэх замаар иргэдийн эрүүл, аюулгүй орчинд амьдрах эрхийг хангахад оршино.  </p>
            <h3>ҮЙЛ АЖИЛЛАГААНЫ СТРАТЕГИЙН ЗОРИЛТУУД</h3>
            <ul>
                <li>Байгаль орчныг хамгаалах тухай хууль тогтоомжийн хэрэгжилтийг хангана.
                </li>
            </ul>
            <ul>
                <li>Байгалийн бүс бүслүүрийн онцлог, өвөрмөц тогтоц, ховордсон ургамал, амьтан бүхий газар, түүх соёлын дурсгалт болон үзэсгэлэнт газрын унаган төрхийг хадгалах зорилгоор ач холбогдол бүхий газар нутгийг орон нутгийн хамгаалалтад авна.</li>
            </ul>
            <ul>
                <li>Амьтан ургамлын төрөл зүйлийг нутагшуулан хамгаалж, нөхөн сэргээнэ.</li>
            </ul>
            <ul>
                <li>Уул уурхайн олборлолтын улмаас эвдэрсэн талбайг үе шаттайгаар нөхөн сэргээж, сөрөг нөлөөллийг бууруулна. </li>
            </ul>
            <ul>
                <li>Түгээмэл тархацтай ашигт малтмалын тусгай зөвшөөрлийг олгох, цуцлах талаар санал боловсруулна.</li>
            </ul>
            <ul>
                <li>Уур амьсгалын өөрчлөлтийн чиглэлээр Монгол Улсын нэгдэн орсон олон улсын гэрээ конвенц, төрийн бодлогын хэрэгжилтийг холбогдох байгууллагуудтай хамтран зохион байгуулна.</li>
            </ul>
            <ul>
                <li>Хүлэмжийн хийн шингээлтийг нэмэгдүүлэн ойгоор бүрхэгдсэн талбайг өргөжүүлнэ.</li>
            </ul>
            <ul>
                <li>Ундны усны хамгаалалтыг сайжруулж, гүний усны хэрэглээг бууруулж, гадаргын усыг хуримтлуулан ашиглах боломжийг нэмэгдүүлнэ.</li>
            </ul>
            <ul>
                <li>Нийслэлийн суурьшлын бүсийн хөрсний бохирдлыг бууруулна.</li>
            </ul>
            <ul>
                <li>Зуслангийн бүсийн иргэдийн эрүүл орчинд амьдрах нөхцөлийг бүрдүүлэх, иргэдийн экологийн боловсролыг дээшлүүлэх, зөвлөгөө мэдээллээр хангана. </li>
            </ul>
            <ul>
                <li>Байгаль орчныг хамгаалах, байгалийн баялгийг зүй зохистой ашиглаж, гэмт хэргээс урьдчилан сэргийлнэ.</li>
            </ul>
            <ul>
                <li>Хөрсний бохирдол, доройтол, элэгдлээс урьдчилан сэргийлж, хамгаалах арга хэмжээг авч хэрэгжүүлнэ.</li>
            </ul>
        </div>
    </div>
</body>
</html>
